# -*- coding: utf-8 -*-
__author__ = 'Сергей Полунец'

class Sets():
        list_profsb = ["Всі підоблікові", "Авторитет", "Бандетизм", "Вбивство на замовлення",
                     "Вживання наркотичних речовин",
                     "Виготовлення зброї, вибухових пристроїв", "Вступили в незаконні бандитські угрупування", "Втеча",
                     "Дії що дезорганізують роботу установи", "Захоплення заручників",
                     "Зловживання владою або службовим становищем",
                     "Злодіїв в законі", "Злочинний вплив", "Лідер ОЗГ", "Масові заворушення", "Напад",
                     "Наркоділки з міжрегіональними звязками",
                     "Нецільове використання бюджетних коштів",
                     "Організація азартних ігор під матеріалну зацікавленість", "Проти основ національної безпеки",
                     "Резонанс в ЗМІ", "Розв'язування війни", "Службові злочини", "Тероризм",
                     "У сфері державної таємниці", "Ухилення від сплати податків",
                     "Шахрайство"]
        list_profsf = ["Авторитет", "Бандетизм", "Вбивство на замовлення",
                      "Вживання наркотичних речовин",
                      "Виготовлення зброї, вибухових пристроїв", "Вступили в незаконні бандитські угрупування", "Втеча",
                      "Дії що дезорганізують роботу установи", "Захоплення заручників",
                      "Зловживання владою або службовим становищем",
                      "Злодіїв в законі", "Злочинний вплив", "Лідер ОЗГ", "Масові заворушення", "Напад",
                      "Наркоділки з міжрегіональними звязками",
                      "Нецільове використання бюджетних коштів",
                      "Організація азартних ігор під матеріалну зацікавленість", "Проти основ національної безпеки",
                      "Резонанс в ЗМІ", "Розв'язування війни", "Службові злочини", "Тероризм",
                      "У сфері державної таємниці", "Ухилення від сплати податків",
                      "Шахрайство"]
        viddil = ["1", "2", "3", "4", "5", "6", "7", "8", "ДІЗО", "ДПК", "ДПВ", "ДСР", "КДіР", "ПКТ", "СІЗО"]
